INSERT INTO tasks
    (
    chat_id,
    task_user_id,
    task_content,
    task_limit_date,
    is_task_completed,
    is_deleted,
    created_at,
    create_user_id,
    update_at,
    update_user_id
    )
VALUES(
        1,
        1,
        '利用規約をアップロードする',
        '2020/04/21 14:00:00',
        1,
        0,
        '2020/04/21 11:30:55',
        1,
        '2020/04/21 13:13:20',
        1
),
    (
        1,
        5,
        '利用規約の確認',
        null,
        0,
        0,
        '2020/04/21 14:02:21',
        1,
        '2020/04/22 18:52:20',
        4
),
    (
        2,
        2,
        'sqlの画像をアップロードする',
        '2020/04/24 12:30:00',
        1,
        0,
        '2020/04/23 18:25:24',
        2,
        '2020/04/24 13:43:12',
        2
),
    (
        3,
        10,
        'プログラミングに関する画像アップロードする',
        '2020/04/25 08:45:00',
        1,
        0,
        '2020/04/24 19:16:34',
        10,
        '2020/04/25 08:08:29',
        10
),
    (
        4,
        6,
        '投稿が見えるかチェック',
        null,
        0,
        0,
        '2020/04/24 12:01:15',
        5,
        '2020/04/26 01:06:43',
        7
),
    (
        5,
        2,
        '投稿が見えるかチェック',
        null,
        0,
        0,
        '2020/04/26 09:21:58',
        1,
        '2020/04/26 09:21:58',
        1
),
    (
        6,
        3,
        '投稿が見えるかチェック',
        null,
        0,
        0,
        '2020/04/26 11:22:44',
        1,
        '2020/04/26 11:22:44',
        1
),
    (
        7,
        10,
        '投稿が見えるかチェック',
        null,
        0,
        0,
        '2020/04/26 13:23:50',
        1,
        '2020/04/26 13:23:50',
        1
)